export const flowerCareTips = [
  "Налийте у чисту вазу прохолодну воду.",
  "Зніміть пакування і зав'язки з букету, щоб не травмувати стеблини та не обмежувати приток води до квітів.",
  "Під проточною водою зробіть зріз 45 градусів (при контакті з повітрям утворюється повітряна пробка, яка обмежує приток води до квітів).",
  "Бажано 2 рази в день змінювати воду квітам, та з кожним разом підрізати стеблини.",
  "Композицію, виконану на флористичній губці слід поливати кожні 2 дні, щоби вона завжди була волога.",
  "Троянди потребують настику води, тому стебла квітів потребують занурення до 2/3 стебла.",
  "Цибулеві (тюльпани, нарциси, фрезії, гладіолуси тощо) - прямий зріз і занурення 2-3/5 стебла.",
  "Деревовидні (гортензія, бузок, вібурнум тощо) - косий зріз та розшібленя стебла (для збільшення площі притоку води), 5/5 занурення стебла та оприскування декілька разів на день.",
  "Xризантеми, гвоздики - прямий зріз та 3/5 занурення стебла.",
  "Мікс квітів 4/5 занурення стебла.",
];
