export const products = [
  {
    id: 1,
    name: "Ніжний рожевий букет",
    price: 950,
    image: "/flower6.jpg",
    description:
      "Ніжний букет із троянд та півоній у пастельних відтінках. Ідеально підходить для романтичних моментів, подарунків та особливих подій.",
    composition: [
      "Троянди — 7 шт",
      "Півонії — 3 шт",
      "Евкаліпт",
      "Декоративна упаковка"
    ]
  },
  {
    id: 2,
    name: "Весняний букет",
    price: 820,
    image: "/flower7.jpg",
    description:
      "Яскравий весняний букет із тюльпанів та зелені. Наповнює простір свіжістю та легкістю.",
    composition: [
      "Тюльпани — 11 шт",
      "Рускус",
      "Декоративна стрічка"
    ]
  },
  {
    id: 3,
    name: "Весняний букет",
    price: 820,
    image: "/flower7.jpg",
    description:
      "Яскравий весняний букет із тюльпанів та зелені. Наповнює простір свіжістю та легкістю.",
    composition: [
      "Тюльпани — 11 шт",
      "Рускус",
      "Декоративна стрічка"
    ]
  },
  {
    id: 4,
    name: "Весняний букет",
    price: 820,
    image: "/flower7.jpg",
    description:
      "Яскравий весняний букет із тюльпанів та зелені. Наповнює простір свіжістю та легкістю.",
    composition: [
      "Тюльпани — 11 шт",
      "Рускус",
      "Декоративна стрічка"
    ]
  }
];